from config import *

start = "Привет! Я бот, помогающий твоему здоровью."
about = "Мы продаем только полезную и натуральную косметику, а так же другие товары для вашего здоровья"
product1 = f"Бальзам-ополаскиватель 'Лошадиная сила'. Стоимость - {price1}"
product2 = f"Маска для волос 'Лошадиная сила'. Стоимость - {price2}"
product3 = f"Гель для тела'Лошадиная сила'. Стоимость - {price3}"
product4 = f"Детский шампунь 'Лошадиная сила'. Стоимость - {price4}"
other = "Ваша норма калорий на день."
about_prod1 = "Название: Бальзам-ополаскиватель 'Лошадиная сила'| Счастье для ваших волос"
about_prod2 = "Название: Маска для волос 'Лошадиная сила'| Счастье для ваших волос"
about_prod3 = "Название: Гель 'Лошадиная сила'| Гель с конским каштаном и экстрактом пиявки"
about_prod4 = "Название: Детский шампунь 'Лошадиная сила'| Лошадиная сила для ваших детей"
formulas = "Рассчет ведется по формуле: 10 x вес (кг) + 6,25 x рост (см) – 5 x возраст (г) – 161."
